[
  {
    "title": "גילוי אמריקה - תחילת הקולוניאליזם האירופי",
    "start_year": 1492,
    "end_year": 1551,
    "video_url": "",
    "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Leif_Erikson_Discovers_America_Hans_Dahl.jpg/1200px-Leif_Erikson_Discovers_America_Hans_Dahl.jpg",
    "links": [
      "https://www.britannica.com/biography/Christopher-Columbus",
      "https://www.britannica.com/biography/Bartolome-de-Las-Casas",
      "https://www.britannica.com/biography/Juan-Gines-de-Sepulveda",
      "https://en.wikipedia.org/wiki/Valladolid_debate"
    ],
    "descriptions": {
      "גזענות במדיניות": "קולומבוס מגיע בטעות לאי בקריביים במקום להודו. מסעותיו סללו את הדרך לקולוניאליזם באמריקה: התיישבות, ניצול והשמדה של תרבויות ילידיות.",
      "גזענות בתרבות": "חואן חינס דה ספולוודה, תיאולוג ספרדי טען כי הילידים הם ״ברברים״ ו״עבדים מטבעם״ ולכן יש לשעבדם לטובת ״הציוויליזציה״ (Democrates Alter).",
      "מאבק בגזענות": "ברתולומה דה לס קסאס, כומר דומיניקני ספרדי, קרא לביטול העבדות של העמים הילידיים באמריקות בחיבורו ״A Short Account of the Destruction of the Indies״.  ב״דיבייט ויאדוליד״ (1550-1551) התעמתו השניים על זכויות הילידים. אף שלא התקבלה הכרעה רשמית, הדיון סימן את תחילתו של שיח מוסרי על זכויות האדם בהקשר קולוניאלי. "
    }
  },
  {
    "title": "סחר העבדים הטרנס-אטלנטי",
    "start_year": 1526,
    "end_year": 1808,
    "video_url": "",
    "image_url": "",
    "links": [],
    "descriptions": {
      "גזענות במדיניות": "מעצמות אירופה – בראשן פורטוגל, ספרד, בריטניה וצרפת – הקימו מערכת סחר גלובלית שנשענה על חטיפת מיליוני אפריקאים והעברתם בכפייה כ\"סחורה\" לעולם החדש. העבדים הועסקו בכפייה במטעים, מכרות ובבתים. צורת עבדות זו הפכה ממעמד זמני למעמד גזעי תורשתי."
    }
  },
  {
    "title": "התרחבות הקולוניאליזם והצדקות גזעניות",
    "start_year": 1500,
    "end_year": 1900,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/social-Darwinism",
      "https://www.britannica.com/topic/Western-colonialism",
      "https://jimcrowmuseum.ferris.edu/question/2006/october.htm"
    ],
    "descriptions": {
      "גזענות במדיניות": "הקמת מושבות, ניצול משאבים ושליטה על מסחר לטובת המדינה השלטת. מוסדות ותרבות אירופיים הוטמעו באזורים נכבשים ויצרו מערכות דיכוי ואי-שוויון עמוקות.",
      "גזענות בתרבות": "1. הדרוויניזם החברתי, שהופץ על ידי דמויות כמו הרברט ספנסר, יישם את רעיון \"הישרדות הכשירים ביותר\" על חברות אנושיות והצדיק אי-שוויון גזעי, קולוניאליזם ואימפריאליזם. הוא ביסס את הרעיון של עליונות גזעים כמו האנגלו-סקסים והארים. \n2. בתערוכות פופולריות שהתקיימו בין סוף המאה ה-19 לאמצע המאה ה-20, הוצגו בני אדם מאפריקה, אסיה ואמריקה הלטינית בתפאורה מבוימת כ\"פרימיטיביים\". המופעים נשענו על אידאולוגיות כמו גזענות מדעית ודרוויניזם חברתי, אשר תיארו עמים לא-אירופיים כנחותים אבולוציונית. גני החיות האנושיים שימשו הן כבידור המוני והן כתעמולה גזענית, ויצרו דה-הומניזציה מוחלטת של הנצפים."
    }
  },
  {
    "title": "הבוראקומין",
    "start_year": 1603,
    "end_year": 1969,
    "video_url": "https://www.youtube.com/watch?v=otScR1A3Xek",
    "image_url": "",
    "links": [
      "https://www.youtube.com/watch?v=otScR1A3Xek",
      "https://www.britannica.com/topic/burakumin"
    ],
    "descriptions": {
      "גזענות במדיניות": "הבוראקומין היו קבוצה חברתית מוקצית בתרבות היפנית, שזוהתה עם ״זוהמה״ רוחנית בשל עיסוקם בעבודות שנתפסו כטמאות (כמו עיבוד עורות וקבורה). בתקופת אדו (1603–1867) הם הופרדו בחוק והוגבלו בלבוש, בתנועה, ובמגע עם אחרים. אף כי ״שוחררו״ רשמית ב-1871, האפליה נמשכה בפועל - נישואין, תעסוקה וחיים ציבוריים נשללו מהם, והם חיו באלפי קהילות מבודדות. רק במאה ה-20 החלו להיאבק ולדרוש זכויות. מקרה בולט לגזענות מבנית שאינה מבוססת על גזע ביולוגי.",
      "מאבק בגזענות": "Lullaby of Takeda [Takeda No Komoriuta], Japanese Folk Song - The Red Birds [Akai Tori]שיר ערש עתיק שהיה נפוץ בקהילת הבוראקומין, אומץ בשנות ה-60 כשיר הנושא של המאבק."
    }
  },
  {
    "title": "מוסד העבדות בארצות הברית",
    "start_year": 1619,
    "end_year": 1865,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/slavery-sociology",
      "https://www.britannica.com/topic/Fugitive-Slave-Acts",
      "https://www.britannica.com/biography/Nat-Turner",
      "https://quod.lib.umich.edu/e/evans/N00618.0001.001/?view=toc",
      "https://www.britannica.com/biography/Samuel-Morton"
    ],
    "descriptions": {
      "גזענות במדיניות": "בשנת 1619 הגיעו העבדים האפריקאים הראשונים לעיירה ג’יימסטאון, וירג’יניה. חוק מ-1662 קבע כי מעמד הילד ייקבע לפי האם – צעד שנועד להבטיח שמעמד העבדות יעבור בירושה, גם במקרי אונס של שפחות. חוק העבד הנמלט (1850) חייב את כלל האזרחים (כולל במדינות הצפון) לשתף פעולה בלכידת עבדים נמלטים, והעניק תמריצים כלכליים למלשינים.",
      "גזענות בתרבות": "הצדקה פסודו מדעית - הקרניומטריה - מדידת גולגולות לצורכי סיווג גזעי. מורטון (מפתח השיטה) טען כי ניתן למדוד את ״קיבולת המוח״ של קבוצות אתניות שונות, והסיק כי לבנים הם בעלי נפח גולגולת הגדול ביותר, ואפריקאים - הקטן ביותר. הצדקה דתית - הפוריטן קוטון מאתר כתב חיבור על יחס ״נכון״ בין אדון למשרת. מאתר טוען שעבדות היא חלק מסדר העולם האלוהי, ומעודד עבדים להתייחס לאדוניהם ״כמו לאל עצמו״. במקביל, הוא מטיל אחריות רוחנית ודתית על האדונים. כך הופכת העבדות ל״מפעל גאולה״. ספרות מסעות - בספר המסע ״אפריקה״ (1670), ג'ון אוגילבי תיאר את תושבי הדרום כ״שחורים כפחם״, ״חסרי שפה״, ו״בלתי אנושיים כמעט״. הדימוי של ״יבשת אילמת״ הופך את אפריקה למרחב של חוסר תרבות, חוסר אנושיות וחוסר תקשורת.",
      "מאבק בגזענות": "מרד נט טרנר (1831) - נט טרנר, עבד שחור שראה עצמו כנביא שליח האל, הוביל מרד עקוב מדם שהביא למותם של כשישים משעבדים לבנים ולפחות מאה שחורים."
    }
  },
  {
    "title": "התנגדות תרבותית לעבדות",
    "start_year": 1770,
    "end_year": 1865,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/biography/Olaudah-Equiano",
      "https://www.britannica.com/biography/Phillis-Wheatley",
      "https://www.britannica.com/biography/Harriet-Beecher-Stowe",
      "https://www.loc.gov/item/ihas.200197495/"
    ],
    "descriptions": {
      "מאבק בגזענות": "אולאודה אקוויאנו (1789) פרסם אוטוביוגרפיה, ספר חשוב שחשף את זוועות הסחר והעבדות. פיליס וויטלי , משוררת אפרו-אמריקאית משוחררת, פרסמה שירה נוצרית ופוליטית כנגד העבדות כבר בשנות ה־1770. הארייט ביצ'ר סטואו פרסמה את אוהל הדוד תום (1852), ספר שמכר מיליונים והשפיע על דעת הקהל בצפון. ספיריטואלז מוקדמים – שירי עבדים בעלי מסרים חתרניים וחזון חירות (\"Go Down Moses\", \"Wade in the Water\"). (ראו נספחים)"
    }
  },
  {
    "title": "מערכת הקאסטות תחת השלטון הבריטי",
    "start_year": 1800,
    "end_year": 1899,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/place/India/Caste"
    ],
    "descriptions": {
      "גזענות במדיניות": "בתקופת השלטון הבריטי, מערכת הקאסטות הפכה מעניין חברתי-דתי בלבד למבנה בירוקרטי. ההדרה של הדליתים (״טמאים״) הוסדרה בפועל, והם הודרו ממוסדות חינוך, ממשל, דת וחברה, תוך אלימות פיזית ממוסדת."
    }
  },
  {
    "title": "ביטול סחר העבדים",
    "start_year": 1807,
    "end_year": 1808,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/slavery-sociology/The-international-slave-trade"
    ],
    "descriptions": {
      "גזענות במדיניות": "ב-1807 חוקקה בריטניה את ביטול הסחר בעבדים, ובעקבותיה גם ארצות הברית ב-1808. גם לאחר ביטול סחר העבדים, המשיכה העבדות עצמה להתקיים בעוצמה באמריקה, ובצורות עקיפות ברחבי האימפריה הבריטית."
    }
  },
  {
    "title": "מלחמת האזרחים והצהרת האמנציפציה",
    "start_year": 1861,
    "end_year": 1865,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Emancipation-Proclamation"
    ],
    "descriptions": {
      "גזענות במדיניות": "מלחמת האזרחים נפתחה בעקבות הקרע בין מדינות הדרום התומכות בעבדות לבין מדינות הצפון. העבדות הייתה הבסיס הכלכלי, המשפטי והתרבותי של מדינות הדרום.",
      "מאבק בגזענות": "ב-1863 פרסם הנשיא לינקולן את הצהרת האמנציפציה, שהכריזה על שחרור העבדים בכל המדינות המורדות. אף שההצהרה לא ביטלה את העבדות מבחינה חוקית, היא שינתה את טבע המלחמה ממאבק פוליטי למאבק מוסרי."
    }
  },
  {
    "title": "תקופת השיקום",
    "start_year": 1865,
    "end_year": 1877,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Reconstruction-United-States-history"
    ],
    "descriptions": {
      "גזענות במדיניות": "לאחר מלחמת האזרחים, נועדה תקופת השיקום לשלב את האפרו-אמריקאים המשוחררים מהעבדות בתוך החברה ובפוליטיקה. בתקופה זו נחקקו מדיניות פדרלית מהפכנית, כולל התיקונים ה-14 וה-15 לחוקה, שהעניקו אזרחות, הגנה שווה על פי חוק וזכות בחירה לגברים שחורים. גברים שחורים לקחו חלק משמעותי בפוליטיקה הדרומית, כיהנו בבתי נבחרים מדינתיים ובקונגרס, ונכתבו חוקות מדינתיות חדשות."
    }
  },
  {
    "title": "חקיקת חוקי ג׳ים קרואו",
    "start_year": 1877,
    "end_year": 1877,
    "video_url": "https://www.youtube.com/watch?v=T5FpKAxQNKU",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Jim-Crow-law",
      "https://www.youtube.com/watch?v=T5FpKAxQNKU",
      "https://www.youtube.com/watch?v=RCeFW9SMrZ4"
    ],
    "descriptions": {
      "גזענות במדיניות": "לאחר סיום השיקום, הדרום הלבן החזיר לעצמו שליטה דרך רפורמות חוקתיות מקומיות וגל של חקיקה שמיסד את ההפרדה הגזעית. חוקי ג׳ים קרואו הגדירו את אפרו-אמריקאים כתושבים סוג ב׳ – בהפרדה בתחבורה, חינוך, מוסדות ציבוריים, גישה לשירותים והצבעה. פסק הדין פלסי נגד פרגוסון (1896) הכשיר את עקרון \"נפרד אך שווה\" שהפך לעמוד תווך של אפליה מעוגנת בחוק.",
      "גזענות בתרבות": "מופע המינסטרל היה צורת בידור אמריקאית פופולרית מראשית המאה ה-19 ועד ראשית המאה ה-20, שהתאפיינה בהופעת שחקנים לבנים באיפור שחור (״בלאקפייס״) שגילמו דמויות מוקצנות של אפרו-אמריקאים. המופעים הללו התבססו רבות על סטריאוטיפים גזעניים גסים לשם בידור, ודמויות כמו ״ג'ים קרואו״ (הבסיס לשם החוקים) נולדו מתוך המסורת הזו."
    }
  },
  {
    "title": "ועידת ברלין - חלוקת אפריקה בין המעצמות",
    "start_year": 1884,
    "end_year": 1885,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Berlin-West-Africa-Conference"
    ],
    "descriptions": {
      "גזענות במדיניות": "הוועידה, בראשות אוטו פון ביסמרק, כינסה את מעצמות אירופה כדי להסדיר את \"חלוקת אפריקה\" ביניהן ללא כל ייצוג אפריקאי. היא סימנה שלב מתקדם בגזענות ממוסדת בכך שהעניקה לגיטימציה ל\"זכות\" של מדינות אירופה לשלוט באפריקה ובתושביה, מתוך אינטרס כלכלי בלבד."
    }
  },
  {
    "title": "מדינת קונגו החופשית",
    "start_year": 1885,
    "end_year": 1908,
    "video_url": "",
    "image_url": "",
    "links": [],
    "descriptions": {
      "גזענות במדיניות": "תחת שלטונו האישי של המלך לאופולד השני מבלגיה, הפכה מדינת קונגו החופשית לסמל של אכזריות וניצול קולוניאלי קיצוני, בעיקר סביב תעשיית הגומי. המשטר הפעיל מדיניות של עבודות כפייה בליווי אלימות קשה, עינויים וכריתת איברים - שהובילו לקריסה דמוגרפית עצומה ולמותם של כמחצית מהאוכלוסייה. זו יכולה לשמש כדוגמא לאכזריות ולמחיר האנושי של הקולוניאליזם המערבי.",
      "גזענות בתרבות": "\"לב המאפליה\" (1899) מאת ג'וזף קונרד תיאר את השחיתות והאכזריות במערכת הקולוניאלית בקונגו. היצירה זכתה לפרשנויות ביקורתיות על הקולוניאליזם, אך גם לביקורת עצמה על תיאורה הגזעני של הדמויות האפריקאיות."
    }
  },
  {
    "title": "NAACP-הקמת ה",
    "start_year": 1909,
    "end_year": 1909,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/National-Association-for-the-Advancement-of-Colored-People"
    ],
    "descriptions": {
      "מאבק בגזענות": "בשנת 1909 נוסד ה-NAACP - ארגון זכויות האזרח הותיק ביותר בפעולתו בארצות הברית, על ידי אקטיביסטים שחורים. מטרתו: להיאבק באפליה גזעית ולהבטיח שוויון בזכויות אזרח, בעיקר באמצעים משפטיים, חינוכיים ואקטיביסטיים."
    }
  },
  {
    "title": "Birth of a Nation יציאת הסרט",
    "start_year": 1915,
    "end_year": 1915,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/The-Birth-of-a-Nation"
    ],
    "descriptions": {
      "גזענות בתרבות": "הסרט האילם הולדתה של אומה של ד. וו. גריפית', יצא בשנת 1915, נחשב לאבן דרך מבחינת טכניקה קולנועית והיה להצלחה מסחרית גדולה. הסרט מתאר את מלחמת האזרחים האמריקאית ואת תקופת השיקום. הסרט מציג נקודת מבט גזענית בוטה: הוא מציג את האפרו-אמריקאים באופן שלילי ואת חברי הקו קלוקס קלאן כגיבורים. פעילי זכויות אזרח, ובהם ה-NAACP, מחו על הסרט מיד עם צאתו, ארגנו הפגנות וניסו להביא לאיסור הצגתו. למרות מאמצי ההתנגדות המרשימים, הצלחת הסרט הובילה לתחייה מחודשת ורחבת היקף של הקו קלוקס קלאן."
    }
  },
  {
    "title": "רצח העם הארמני",
    "start_year": 1915,
    "end_year": 1916,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Armenian-Genocide"
    ],
    "descriptions": {
      "גזענות במדיניות": "שלטון הטורקים הצעירים של האימפריה העות'מאנית פתח במהלך מלחמת העולם הראשונה במסע גירוש והשמדה נגד האוכלוסייה הארמנית. בתירוץ של ביטחון לאומי, ובייחוד לאחר תבוסות צבאיות, גורשו הארמנים מהצבא, פורקו מנשקם והוצאו להורג. במאי 1915 חוקק הפרלמנט העות'מאני חוק שהתיר גירוש המוני ממזרח אנטוליה. הגירושים לוו בטבח, הרעבה וצעדות כפויות למחנות מדבריים בסוריה. בין 600,000 ל-1.5 מיליון ארמנים נספו. מטרת המדיניות הייתה ליצור מדינה טורקית הומוגנית מבחינה אתנית.",
      "גזענות בתרבות": "דעות קדומות ממושכות כלפי ארמנים, שנתפסו כמצליחים כלכלית, בלתי נאמנים פוליטית וזרים דתית, תרמו לתמיכה ציבורית במדיניות הקיצונית. התעמולה תיארה את הארמנים כאויבים פנימיים וכמשתפי פעולה עם גורמים זרים. ההקצנה של התנועה הלאומנית של הטורקים הצעירים הובילה לאידאולוגיה שראתה באחידות אתנית תנאי להישרדות המדינה.",
      "מאבק בגזענות": "קהילות ארמניות ברחבי העולם פועלות כבר יותר ממאה שנה להשגת הכרה ולשימור זיכרון רצח העם. המחקר ההיסטורי המודרני מכיר באופן חד משמעי באירועים כרצח עם, למרות ההכחשה המתמשכת מצד טורקיה."
    }
  },
  {
    "title": "תרבות הלינץ׳ - הטבח בטולסה, אוקלהומה",
    "start_year": 1921,
    "end_year": 1921,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Tulsa-race-massacre-of-1921"
    ],
    "descriptions": {
      "גזענות במדיניות": "אלימות ואיום באלימות היו אמצעים מרכזיים לאכיפת משטר ג'ים קרואו. לינצ'ים המוניים שבוצעו על ידי המון לבן שימשו ככלי טרור שנועד להרתיע ולדכא את השאיפות לשוויון של הקהילה השחורה.בין ה־31 במאי ל־1 ביוני 1921 התרחש הטבח בטולסה, אוקלהומה, בו הוחרבה שכונת גרינווד, שכונתה ״וול סטריט השחורה״. האירוע התחיל בעקבות האשמה של אדם שחור בתקיפה של אישה לבנה, האשמה שהוכחה ככוזבת, שהובילה לדיווח בעיתון שקרא ללינץ׳. במשך שמונה־עשרה שעות, אלפי לבנים חמושים פלשו לגרינווד, בזזו ושרפו למעלה מאלף בתים ועסקים, והרגו בין חמישים לשלוש מאות איש, תוך שיתוף פעולה פעיל של המשמר המקומי עם הפורעים. לפי מספר עדויות, מטוסי קרב של צבא ארה״ב שומשו במהלך הטבח להפצצת השכונה. לאחר הטבח, חבר מושבעים לבן כולו הטיל את האשמה על תושבי גרינווד, ולא הועמד אף אדם לבן לדין על הפשעים שבוצעו."
    }
  },
  {
    "title": "השפעת המדיניות הגזענית האמריקאית על גרמניה הנאצית",
    "start_year": 1933,
    "end_year": 1945,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.aaihs.org/how-american-racism-shaped-nazism/"
    ],
    "descriptions": {
      "גזענות במדיניות": "משפטנים נאצים בשנות ה-30 חקרו והושפעו מחוקי Jim Crow בארה״ב. חוקי נירנברג שאבו השראה מהאיסורים האמריקאיים על נישואי בין-גזעיים ומהסיווגים המשפטיים של מוצא גזעי. פקידים נאצים גם חקרו את שלילת זכויות ההצבעה מאזרחים שחורים בארצות הברית כתקדים להדרה של יהודים ומיעוטים אחרים מהחיים האזרחיים בגרמניה.",
      "גזענות בתרבות": "האידאולוגיה הנאצית העריצה את המודל האמריקאי של היררכיה גזעית בין השאר בעקבות השימוש שלה בסטנדרטים משפטיים גמישים ולעיתים מעורפלים, שהעניקו לרשויות שיקול דעת רחב בקשר לגורלותיהם של אזרחים שחורים. הגזענות החוקית האמריקאית, שהתמקדה בצבע עור באופן מפורש והעלימה עין מאלימות לא רשמית כמו תרבות הלינץ׳, נחשבה בעיני הנאצים ליעילה ואומצה כמודל. היטלר עצמו שיבח את אמריקה כחלוצה בבניית ״סדר גזעי בריא״."
    }
  },
  {
    "title": "חוקי נירנברג",
    "start_year": 1935,
    "end_year": 1935,
    "video_url": "https://www.youtube.com/watch?v=6W9jW2uBMAs",
    "image_url": "",
    "links": [
      "https://www.youtube.com/watch?v=6W9jW2uBMAs",
      "https://www.britannica.com/place/Third-Reich"
    ],
    "descriptions": {
      "גזענות במדיניות": "עם עליית הנאצים לשלטון ב-1933, החל המשטר, בהנהגת אדולף היטלר, ליישם מדיניות המבוססת על אידאולוגיה גזענית אנטישמית. חוקי נירנברג נחקקו ב-1935, והגדירו מיהו ״יהודי״ לפי קריטריונים גזעיים, שללו מיהודים את אזרחותם הגרמנית, ואסרו נישואין בין יהודים לבין ארים.",
      "גזענות בתרבות": "\n1. ספרי ילדים: פטריית רעל, ספר ילדים גרמני אנטישמי משנת 1938. \n2. קריקטורות אנטישמיות,מקור,\n3. שריפת ספרים (1933): ב-10 במאי 1933, סטודנטים בברלין ובעיירות אוניברסיטאיות נוספות בגרמניה, בתמיכת המשטר הנאצי, שרפו בפומבי אלפי ספרים, ברובם של סופרים יהודים, מרקסיסטים וסופרים זרים. \n4. תערוכת אמנות שהמשטר הנאצי ארגן במינכן. תערוכה זו לעגה לסגנונות אמנות מודרניסטיים, יהודיים ו״לא אריים״ - כמו אקספרסיוניזם, דאדאיזם וסוריאליזם - כסימנים של דעיכה גזעית ותרבותית."
    }
  },
  {
    "title": "אולימפיאדת ברלין",
    "start_year": 1936,
    "end_year": 1936,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.haaretz.co.il/magazine/ayelet-shani/2025-08-06/ty-article-magazine/.highlight/00000198-7f80-d76c-addf-ffab66e10000"
    ],
    "descriptions": {
      "גזענות במדיניות": "אולימפיאדת הקיץ של 1936 נערכה בברלין, גרמניה. זו הייתה האולימפיאדה הראשונה ששודרה בטלוויזיה, והונהג בה לראשונה מרוץ הלפיד מיוון. 49 מדינות השתתפו במשחקים. היטלר התנגד בתחילה לקיום המשחקים וראה בהם \"מזימה של יהודים ובונים חופשיים\", אך שוכנע על ידי גבלס שהבין את הפוטנציאל התעמולתי. המשטר פעל באופן שיטתי להסתרת רדיפת המיעוטים: ניתנו הנחיות להוריד פרופיל עם האנטישמיות, אמצעי התקשורת צונזרו, והצוענים בברלין רוכזו במחנה מיוחד במרזן. כדי למנוע חרם בינלאומי, הנאצים התחייבו רשמית לאפשר לכל אדם להשתתף, והתירו לסייפת הלנה מאייר, שהייתה ממוצא יהודי למחצה, לייצג את גרמניה כמראית עין.",
      "גזענות בתרבות": "המשחקים קודמו תחת אידיאולוגיית העליונות הארית. התקשורת הנאצית כינתה את הספורטאים האפרו-אמריקאים \"כוחות עזר שחורים\". הנאצים קידמו את מודל הגוף הארי האידיאלי (בלונדיני, כחול עיניים) וחיזקו את המיתוס הגזעי באמצעות אלמנטים כמו מרוץ הלפיד, שנועד להציג את גרמניה כיורשת התרבות הקלאסית.",
      "מאבק בגזענות": "בארצות הברית ובמדינות נוספות התקיימו דיונים נרחבים על החרמת המשחקים במחאה על האפליה נגד יהודים. החרם לבסוף לא יצא לפועל. ניצחונותיהם של 18 ספורטאים אפרו-אמריקאים, ובראשם ג'סי אוונס שזכה ב-4 מדליות זהב, היוו ביטוי פומבי של התנגדות לתורת הגזע הנאצית (למרות חוקי ההפרדה שהונהגו בארצות הברית באותן שנים)."
    }
  },
  {
    "title": "המשך לחוקי נירנברג - מדיניות נאצית גזענית כלפי לא יהודים",
    "start_year": 1933,
    "end_year": 1945,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/place/Third-Reich"
    ],
    "descriptions": {
      "גזענות במדיניות": "מעבר לרדיפה השיטתית של יהודים, המדיניות הנאצית התנכלה גם לקבוצות רבות נוספות, ורדפה אותן בדרכים שונות, מעבדות ודיכוי עד לרצח המוני. צוענים (בני רומה), הומוסקסואלים, עדי יהוה, אנשים עם מוגבלויות, אוכלוסיות סלאביות (במיוחד פולנים ורוסים), יריבים פוליטיים ואחרים הוגדרו כנחותים גזעית. מיליונים עברו עיקור וסירוס, מאסרים, עבודות כפייה והוצאה להורג. במזרח אירופה ראו הנאצים בסלאבים תת-אדם, המתאימים רק לעבדות או השמדה. הרשויות הגרמניות גירשו מיליונים לעבודות כפייה; עד 1944 עבדו בתוך גרמניה כמעט 5 מיליון פועלים זרים (בעיקר פולנים, רוסים וצרפתים) בתנאים אכזריים."
    }
  },
  {
    "title": "ליל הבדולח",
    "start_year": 1938,
    "end_year": 1938,
    "video_url": "",
    "image_url": "",
    "links": [],
    "descriptions": {
      "גזענות במדיניות": "הרדיפה לפני פרוץ המלחמה הסלימה לאלימות ממוסדת מצד המדינה, במיוחד בליל הבדולח בנובמבר 1938, בו נשרפו בתי כנסת, נהרסו בתי עסק יהודיים, ויהודים רבים הוכו, נעצרו, ונושלו מרכושם."
    }
  },
  {
    "title": "ועידת ואנזה",
    "start_year": 1941,
    "end_year": 1941,
    "video_url": "",
    "image_url": "",
    "links": [],
    "descriptions": {
      "גזענות במדיניות": "בועידת ואנזה בשנת 1941 הנאצים דנו ב״פתרון הסופי לשאלה היהודית״, והחלו תהליך של רצח עם שיטתי של יהדות אירופה. יהודים רוכזו בגטאות, נרצחו בירי המוני, והועברו למחנות ריכוז והשמדה, שם נרצחו או מתו מרעב ומחלות. בנוסף, המשטר רדף מיליוני בני אדם נוספים - ובהם צוענים, פולנים, שבויי מלחמה סובייטים, מתנגדים פוליטיים, הומוסקסואלים ובעלי מוגבלויות."
    }
  },
  {
    "title": "כליאה של יפנים אמריקאים",
    "start_year": 1942,
    "end_year": 1946,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Japanese-American-internment"
    ],
    "descriptions": {
      "גזענות במדיניות": "בעקבות הצו הנשיאותי 9066, יותר מ-120,000 יפנים-אמריקאים (כולל אזרחים אמריקאים) הועברו בכפייה מבתיהם, הוכנסו לעוצר, ונכלאו במחנות מעצר, מוקפים גדרות וחיילים, ללא הליך משפטי. פעולה זו נבעה מ״היסטריה של מלחמה״ וחשדות חסרי בסיס לבגידה, שהתבססו אך ורק על מוצא אתני לאחר מתקפת פרל הארבור, למרות היעדר ראיות קונקרטיות.",
      "מאבק בגזענות": "הליכים משפטיים, הפגנות שקטות, ולאחר מכן גם פעולות פוליטיות הביאו לביטול הרשמי של צו 9066 (1976), פיצוי ממשלתי לאסירים ( 20,000 דולר לכל אדם ב-1988), והתנצלות רשמית של הממשלה (1988), שהכירה בכך ש״עוינות גזעית״ הייתה בין הגורמים."
    }
  },
  {
    "title": "דה-נאציפיקציה",
    "start_year": 1945,
    "end_year": 1945,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Denazification"
    ],
    "descriptions": {
      "גזענות במדיניות": "לאחר כניעת גרמניה במאי 1945, יזמו בעלות הברית תהליך מקיף של ״דה-נאציפיקציה״ במטרה לסלק את כל עקבות האידיאולוגיה הנאצית מהחברה והפוליטיקה הגרמנית. צעדים אלו כללו את משפטי נירנברג (בהם נשפטו מנהיגים נאצים בכירים), וכן פיטורי נאצים לשעבר ממשרות ציבוריות. בעוד שבשטח הכיבוש הסובייטי הוסרו נאצים רבים מתפקידיהם באופן גורף והאנטי-פשיזם הפך לעקרון מרכזי, במערב גרמניה נתקלו המאמצים בתוצאות מעורבות, כאשר רבים מנאצים לשעבר הצליחו לחזור לעמדות השפעה. עם זאת, התהליך לווה בהתמודדות תרבותית של גרמנים רבים עם עול העבר הנאצי, והוביל לכינון חוקה דמוקרטית (1949) שביססה עקרונות של זכויות אדם ושוויון בגרמניה המערבית, בניסיון לבנות מחדש חברה שאינה מבוססת על עליונות גזעית."
    }
  },
  {
    "title": "מהטמה גנדי - התנגדות לא-אלימה לקולוניאליזם הבריטי",
    "start_year": 1893,
    "end_year": 1947,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/biography/Mahatma-Gandhi",
      "https://www.britannica.com/event/Salt-March"
    ],
    "descriptions": {
      "גזענות במדיניות": "גנדי חווה אפליה גזעית קשה כמהגר הודי בדרום אפריקה, והחל שם במאבק אזרחי שקט נגד חוקים מפלים. בהמשך, עם שובו להודו, הנהיג מאבק נרחב בשלטון הקולוניאלי הבריטי, תוך הפעלת אי-ציות אזרחי, חרמות על מוסדות בריטיים. הפילוסופיה הלא אלימה שלו התבטאה במחאות גדולות מבוססות אי ציות אזרחי, כמו חרמות על סחורות ומוסדות בריטיים, וצעדת המלח ב-1930 נגד מסי המלח, שבמהלכה נעצרו עשרות אלפים. פעולות אלו ערערו ישירות על שלטון בריטניה הקולוניאלית, ותרמו באופן מכריע להשגת עצמאות הודו בשנת 1947.",
      "גזענות בתרבות": "תורת הסאטיאגרהא של גנדי (\"דבקות באמת\") ביטאה השקפת עולם מוסרית, פילוסופית ורוחנית שהפכה לתשתית תרבותית למאבק עמים מדוכאים."
    }
  },
  {
    "title": "בהימראו ראמג'י אמבדקר - מאבק הדלית",
    "start_year": 1927,
    "end_year": 1950,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/biography/Bhimrao-Ramji-Ambedkar"
    ],
    "descriptions": {
      "גזענות במדיניות": "אמבדקר לא סלח לגנדי ותקף אותו בחריפות בכתביו. אמבדקר הוביל לניסוח חוקת הודו (1950) שביטלה רשמית את הדלית ואסרה אפליה על בסיס קאסטה. בהימר ראו אמבדקר, דלית שהתחנך בארה ב, בריטניה וגרמניה, הפך לדמות המובילה במאבק נגד הדיכוי הקאסטי. ב-1932, אמבדקר תמך במהלך של השלטון הבריטי להעניק לדליתים אזורי הצבעה נפרדים, מהלך שגנדי התנגד אליו בתוקף וראה בו כאיום קולוניאלי במטרה לפצל את האוכלוסייה ההינדית. ב-1935 הכריז: \"נולדתי כהינדו, לא אמות כהינדו\", וב-1956 המיר את דתו לבודהיזם בפומבי יחד עם 200,000 דליתים. גנדי אילץ את אמבדקר לחתום על פשרה, שבה בוטלה ההפרדה הפוליטית."
    }
  },
  {
    "title": "מדה-קולוניזציה לפוסטקולוניאליזם - קץ השלטון הקולוניאלי הרשמי",
    "start_year": 1945,
    "end_year": 1970,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/postcolonialism",
      "https://www.britannica.com/topic/Western-colonialism",
      "https://www.britannica.com/topic/New-Imperialism"
    ],
    "descriptions": {
      "גזענות במדיניות": "עשרות מדינות קיבלו עצמאות מהמעצמות האירופיות, אך נותרו עם תשתיות חברתיות, פוליטיות וכלכליות שנשענו על דיכוי גזעני קולוניאלי, כולל מערכות של חינוך נפרד, חלוקת קרקעות בלתי שוויונית, ומוסדות שליטה אירופיים. ",
      "גזענות בתרבות": "מאבקים לאומיים ממושכים (חלקם אלימים, חלקם לא) אילצו את המעצמות להכיר בעצמאות העמים הכבושים.",
      "מאבק בגזענות": "תודעה קולוניאלית מושרשת, שציירה עמים לא-אירופיים כבלתי כשירים לשלטון עצמי, נותרה דומיננטית גם לאחר העזיבה הפורמלית. הפוסטקולוניאליזם התגבש כפרויקט אינטלקטואלי ביקורתי שמערער על נרטיבים קולוניאליים, חוקר את ההשפעות התרבותיות של הכיבוש, ומבקש לשקם חוויות והיסטוריות מושתקות של העמים הנשלטים."
    }
  },
  {
    "title": "פרנץ פנון - דוגמה לפוסטקולוניאליזם",
    "start_year": 1952,
    "end_year": 1961,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://plato.stanford.edu/entries/fanon/",
      "https://ebooks-psik-io.eu1.proxy.openathens.net/book?book_id=7503"
    ],
    "descriptions": {
      "מאבק בגזענות": "פרנץ פנון בחן כיצד שלטון קולוניאלי יוצר תודעה עצמית מדוכאת בקרב עמים כבושים, תוך ניתוק משפה, תרבות וזהות – תהליך המעמיק את שליטת המערכת. פנון הדגיש את הצורך במהפכה פוליטית ותרבותית לשחרור מוחלט מהקולוניאליזם, והפך לדמות מפתח בתנועות אנטי-קולוניאליות, בעיקר באלג'יריה. כתביו מתארים כיצד תרבות קולוניאלית מציגה את האדם השחור כנחות, פראי וחסר עומק, וכיצד אידיאולוגיה זו מופנמת על ידי המדוכאים עצמם."
    }
  },
  {
    "title": "הקמת משטר האפרטהייד",
    "start_year": 1948,
    "end_year": 1948,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/apartheid",
      "https://www.britannica.com/biography/Nelson-Mandela"
    ],
    "descriptions": {
      "גזענות במדיניות": "בשנת 1948, עלתה לשלטון בדרום אפריקה מפלגת הלאום, וביססה את המדיניות הידועה בשם \"אפרטהייד\" (אפריקנס: \"הפרדה\"). משטר זה חוקק שורה של חוקים שמטרתם הייתה הפרדה גזעית מוחלטת ואפליה פוליטית וכלכלית שיטתית נגד רוב האוכלוסייה הלא-לבנה. חוקים מרכזיים כללו את חוק רישום האוכלוסין (שסיווג כל אדם לגזע מלידתו: שחור, לבן, או אסייתי), חוק אזורי הקבוצות (שהפריד אזורי מגורים ועסקים לפי גזע), איסור על נישואי תערובת ויחסי מין בין-גזעיים. בנוסף, חוקי חינוך נפרדים (כמו חוק חינוך הבאנטו) נועדו להכשיר שחורים לעבודות כפיים ו״שירות״. הוטלו חוקי מעבר שהגבילו את תנועת השחורים, ורובם הוכרחו לחיות ב״בנטוסטנים״, שנשלטו על ידי ראשי שבטים נאמנים לממשל, ואף נשללה מהם אזרחות דרום אפריקאית. מדיניות זו כללה שני סוגים: ״אפרטהייד גדול״ (הפרדה פיזית נרחבת) והן ״אפרטהייד קטן״ (הפרדה בחיי היומיום)."
    }
  },
  {
    "title": "קמפיין ההתרסה",
    "start_year": 1952,
    "end_year": 1952,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/apartheid",
      "https://www.britannica.com/biography/Nelson-Mandela"
    ],
    "descriptions": {
      "מאבק בגזענות": "קמפיין ההתרסה, שיזמו הקונגרס הלאומי האפריקאי (ANC) והקונגרס ההודי של דרום אפריקה ב-1952, היה אחת מפעולות ההתנגדות הגדולות הראשונות הלא-אלימות למשטר האפרטהייד. אלפי שחורים והודים הפרו במכוון חוקי אפליה, כגון חוקי המעבר, על מנת למלא את בתי הכלא ולמתוח את גבולות המערכת. הקמפיין, נמשך מספר חודשים, והגביר את המודעות למשטר האפרטהייד בעולם."
    }
  },
  {
    "title": "טבח שארפוויל",
    "start_year": 1960,
    "end_year": 1960,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/apartheid",
      "https://www.britannica.com/biography/Nelson-Mandela"
    ],
    "descriptions": {
      "מאבק בגזענות": "ב-21 במרץ 1960, התרחש טבח אכזרי בעיירה שארפוויל, סמוך ליוהנסבורג, במהלך הפגנה לא-אלימה נגד חוקי המעבר. מפגינים שחורים לא חמושים התאספו ליד תחנת המשטרה, והמשטרה פתחה באש על הקהל, הרגה לפחות 69 בני אדם ופצעה מעל 180, רבים מהם נורו בגבם בעת שניסו לברוח. הטבח זעזע את דרום אפריקה והעולם כולו."
    }
  },
  {
    "title": "Brown V. Board of Education",
    "start_year": 1954,
    "end_year": 1954,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/event/Brown-v-Board-of-Education-of-Topeka"
    ],
    "descriptions": {
      "מאבק בגזענות": "פסק דין שקבע כי הפרדה בבתי ספר מנוגדת לחוקה, וביטל את עקרון \"נפרד אך שווה\"."
    }
  },
  {
    "title": "חרם האוטובוסים במונטגומרי",
    "start_year": 1955,
    "end_year": 1955,
    "video_url": "",
    "image_url": "",
    "links": [],
    "descriptions": {
      "מאבק בגזענות": "בדצמבר 1955, בעקבות סירובה של רוזה פארקס לוותר על מושבה באוטובוס, החל חרם ממושך על מערך התחבורה הציבורית בעיר מונטגומרי. מאבק המוני זה, בהובלת מרטין לותר קינג הבן, נקט בטקטיקות של התנגדות לא-אלימה. המחאה הצליחה, ובנובמבר 1956 קבע בית המשפט העליון, בעקבות עתירה של ה-NAACP, כי יש לבטל את ההפרדה באוטובוסים. החרם הציב את קינג כדמות מרכזית בזירה הלאומית."
    }
  },
  {
    "title": "ה-sit ins בגרינסבורו",
    "start_year": 1960,
    "end_year": 1960,
    "video_url": "",
    "image_url": "",
    "links": [],
    "descriptions": {
      "מאבק בגזענות": "ב-1 בפברואר 1960, ארבעה סטודנטים שחורים החלו בגל חדש של מחאה כאשר ישבו בדלפק מזון מופרד (בדלפקי מזון היה אסור לשחורים לשבת בפנים) בגרינסבורו. בתוך זמן קצר, אלפי סטודנטים ברחבי הדרום הצטרפו לפעולות דומות."
    }
  },
  {
    "title": "המצעד לוושינגטון",
    "start_year": 1963,
    "end_year": 1963,
    "video_url": "https://www.youtube.com/watch?v=R_Zh0F2MiiE",
    "image_url": "",
    "links": [
      "https://www.youtube.com/watch?v=R_Zh0F2MiiE",
      "https://www.britannica.com/event/March-on-Washington"
    ],
    "descriptions": {
      "מאבק בגזענות": "המצעד, שאורגן על ידי איחוד של ארגוני זכויות האזרח השונים שמעתה נקראו יחד ״התנועה לזכויות האזרח״, הביא כ-250,000 משתתפים לוושינגטון הבירה בדרישה לשוויון זכויות ולחוק זכויות אזרח. האירוע כלל נאומים של מנהיגים בולטים, כולל מרטין לותר קינג ג'וניור, שנשא את נאום \"יש לי חלום\", שהפך לסמל של המאבק לשוויון."
    }
  },
  {
    "title": "חוק זכויות האזרח",
    "start_year": 1964,
    "end_year": 1964,
    "video_url": "",
    "image_url": "",
    "links": [],
    "descriptions": {
      "מאבק בגזענות": "בעקבות לחץ גובר מצד קינג והתנועה לזכויות האזרח, יזם הנשיא קנדי חקיקה שהובילה לחוק זכויות האזרח של 1964. חוק מקיף זה אסר אפליה על רקע גזע, צבע, דת, מין או מוצא לאומי במקומות ציבוריים, בתעסוקה ובתחומים נוספים. החוק העניק למדינה סמכות לאכוף את איסור האפליה במגוון תחומים."
    }
  },
  {
    "title": "האמנה הבינלאומית בדבר ביעור כל צורות האפליה הגזעית (ICERD)",
    "start_year": 1965,
    "end_year": 1965,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://legal.un.org/avl/ha/cerd/cerd.html"
    ],
    "descriptions": {
      "מאבק בגזענות": "האמנה הבינלאומית בדבר ביעור כל צורות האפליה הגזעית (ICERD), שאומצה על ידי האו\"ם ב-1965 ונכנסה לתוקף ב-1969, מהווה אבן יסוד במשפט הבינלאומי כנגד גזענות. היא מגדירה ואוסרת אפליה גזעית בכל תחומי החיים הציבוריים והפרטיים, ומחייבת את המדינות החברות לנקוט צעדים אקטיביים לביעור הגזענות, כולל חקיקה, מדיניות חינוכית ואכיפה. האמנה הוקמה ברוח של תקווה לאחר מלחמת העולם השנייה ותהליכי הדה-קולוניזציה, מתוך הכרה שיש צורך בכלי משפטי בינלאומי מחייב להתמודדות עם אפליה גזעית. היא הציבה סטנדרט עולמי שלפיו אין קבוצה רשאית לכפות עליונות גזעית על אחרת, וביססה מנגנוני דיווח ופיקוח על עמידת המדינות בהתחייבויותיהן."
    }
  },
  {
    "title": "מהומות סווטו",
    "start_year": 1976,
    "end_year": 1976,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/apartheid",
      "https://www.britannica.com/biography/Nelson-Mandela"
    ],
    "descriptions": {
      "מאבק בגזענות": "ב-16 ביוני 1976, פרץ מרד נרחב בעיירה סווטו (Soweto) שבפאתי יוהנסבורג, כתגובה להחלטת הממשלה לכפות את השימוש בשפת האפריקנס (שפת הלבנים) כשפת הוראה בבתי הספר השחורים. אלפי תלמידים יצאו להפגין, והמשטרה הגיבה באלימות קשה, פתחה באש חיה והרגה מאות תלמידים. תמונות הטבח הופצו ברחבי העולם ועוררו התנגדות בינלאומית. המהומות התפשט ברחבי דרום אפריקה והוביל לגל של מחאות, עימותים ודיכוי אלים מצד הממשלה."
    }
  },
  {
    "title": "התנגדות בינלאומית לאפרטהייד",
    "start_year": 1970,
    "end_year": 1979,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/apartheid",
      "https://www.britannica.com/biography/Nelson-Mandela"
    ],
    "descriptions": {
      "מאבק בגזענות": "משטר האפרטהייד בדרום אפריקה עמד בפני גינוי בינלאומי נרחב ומתמשך. האו\"ם גינה את המשטר ב-1973 והטיל אמברגו נשק ב-1977. מדינות רבות, כולל בריטניה וארה\"ב, הטילו סנקציות כלכליות על דרום אפריקה, והכריחו אותה לצאת מחבר העמים הבריטי. תנועות סולידריות ברחבי העולם קראו לחרם ספורטיבי, אקדמי ותרבותי. הלחץ הבינלאומי הגובר, בשילוב עם המאבק הפנימי, תרם משמעותית לשחיקת הלגיטימציה של המשטר, להיחלשותו הכלכלית ולבסוף לפירוקו."
    }
  },
  {
    "title": "סיום משטר האפרטהייד",
    "start_year": 1980,
    "end_year": 1994,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/apartheid",
      "https://www.britannica.com/biography/Nelson-Mandela"
    ],
    "descriptions": {
      "מאבק בגזענות": "השילוב של הלחץ הפנימי מצד תנועות ההתנגדות והסנקציות הבינלאומיות הפעיל לחץ אדיר על ממשלת דרום אפריקה. החל מסוף שנות ה-80, החלו מגעים חשאיים ומשא ומתן בין הנהגת האפרטהייד (בראשות הנשיא פ.ו. דה קלרק) לבין מנהיגי ההתנגדות, בראשם נלסון מנדלה, ששוחרר מהכלא בפברואר 1990 לאחר 27 שנות מאסר. תהליך זה הוביל לביטול הדרגתי של חוקי האפרטהייד, ולכינון חוקה דמוקרטית חדשה ב-1993, אשר העניקה זכות בחירה שווה לכלל האזרחים. באפריל 1994 נערכו הבחירות הדמוקרטיות הרב-גזעיות הראשונות בהיסטוריה של דרום אפריקה, בהן ניצח הקונגרס הלאומי האפריקאי, ונלסון מנדלה הושבע לנשיאה השחור הראשון של המדינה. לאחר עלייתו לשלטון, הקים מנדלה את ועדת האמת והפיוס (TRC) ב-1995, במטרה לחקור הפרות זכויות אדם שבוצעו תחת משטר האפרטהייד ולטפח פיוס לאומי."
    }
  },
  {
    "title": "איסלאמופוביה לאחר אירועי ה-11 בספטמבר",
    "start_year": 2001,
    "end_year": 2025,
    "video_url": "",
    "image_url": "",
    "links": [
      "https://www.britannica.com/topic/Islamophobia"
    ],
    "descriptions": {
      "גזענות במדיניות": "בעקבות פיגועי הטרור של 11 בספטמבר 2001, גברו באופן דרמטי פחד, שנאה ואפליה כלפי מוסלמים ודת האיסלאם ברחבי העולם. בתקופה זו חלה עלייה חדה בתקיפות מילוליות ופיזיות נגד מוסלמים, במיוחד בארצות הברית ובאירופה. ממשלות ותנועות פוליטיות קידמו גם חקיקה מפלה, כגון חוקים המגבילים סממנים דתיים בציבור, תוך הסתמכות על הטענה שאיסלאם אינו תואם לערכי המערב."
    }
  },
  {
    "title": "Black Live Matter",
    "start_year": 2013,
    "end_year": 2025,
    "video_url": "https://www.youtube.com/watch?v=Z-48u_uWMHY",
    "image_url": "",
    "links": [
      "https://www.youtube.com/watch?v=Z-48u_uWMHY",
      "https://www.britannica.com/topic/Black-Lives-Matter"
    ],
    "descriptions": {
      "גזענות במדיניות": "אפליה גזעית בארצות הברית באה לידי ביטוי גם כיום, במיוחד במקרים של אלימות משטרית, כאשר הסיכוי שאדם שחור ייהרג על ידי המשטרה גבוה בהרבה מהסיכוי של אדם לבן. אירועים כמו הירי בנער הלא חמוש טראייבון מרטין בשנת 2012 על ידי מתנדב במשמר שכונתי, ולאחר מכן ההרג של אריק גארנר ומייקל בראון, הגבירו את המודעות לאלימות המשטרתית. מותם של ג'ורג' פלויד, אמהוד ארברי ובריאונה טיילור בשנת 2020 הגבירו את תשומת הלב של החברה האמריקאית כלפי אלימות משטרתית וחשפו את עומק הגזענות המושרשת במערכת.",
      "מאבק בגזענות": "גרפיטי ענק של המילים “Black Lives Matter” בוושינגטון הבירה, מוזיקה של קנדריק לאמאר ו-H.E.R, הפקות נטפליקס ופרויקטים חינוכיים ברשתות. תנועת Black Lives Matter (BLM) נוסדה בשנת 2013 כתגובה לגזענות המתמשכת ולאלימות כלפי שחורים, תוך התמקדות מיוחדת באכזריות משטרתית. התנועה פועלת כמערך חברתי מבוזר (לא ארגון היררכי), ופועלת למען זכויות האדם והאזרח של אנשים שחורים ולהטלת ספק במוסדות, חוקים ומדיניות המשמרים אפליה וחוסר צדק. באמצעות הפגנות ענק ושימוש ברשתות החברתיות, התנועה מתמקדת בלחשוף אי שוויון מערכתי, לדרוש אחריות מהחוק והמשטרה, ולהיאבק באפליה גזעית."
    }
  }
]